<?php
$this->pageTitle = Yii::app()->name . ' | Интересные факты';
?>
<div class="home">
  <div class="row">
    <div class="span4" style="z-index: 2; position: relative;">
      <a href="/site/index" title="На главную">
        <img src="/images/buttonHome_left.png" alt="На главную" style="margin-bottom: -500px; margin-left: 85px;" />
      </a>
    </div>
    <div class="span4 offset4" style="z-index: 2; position: relative;">
      <a href="/site/index" title="На главную">
        <img src="/images/buttonHome_right.png" alt="На главную" style="margin-bottom: -500px; margin-left: 128px;" />
      </a>
    </div>
  </div>
  <div class="row">
    <div class="span8 offset2">
      <div class="note_home">
        <div style="padding: 0 30px; text-align: justify; overflow: auto; height: 470px;">
          <h4>Интересные факты</h4>
          <div id="myCarousel" class="carousel slide" data-interval="0" style="z-index: 1; position: relative;">
            <!-- Carousel items -->
            <div class="carousel-inner">
              <div class="active item">
                <h4>О крысах:</h4>
                <ul>
                  <li>Крысы размножаются почти круглый год, и их численность может, очень быстро, расти. Беременность длится обычно 21 день, число детенышей в помете от 3 до 12, в среднем 8. Крысята рождаются голыми и слепыми, но быстро развиваются. Глаза открываются у них примерно на 15-й день, а через 3 недели они самостоятельно ищут корм. В возрасте двух лет крыса перестает размножаться, а к трем годам дряхлеет и теряет зубы.</li>
                  <li>На сегодняшний день популяция крыс превышает человеческую почти в 3 раза.</li>
                  <li>Крысы являются природным резервуаром многих зоонозных и антропозоонозных инфекций. Они переносят возбудителей чумы, туляремии, бешенства, тифа, токсоплазмоза, лептоспироза, риккетсиозов, содоку и других заболеваний.</li>
                  <li>Учёные Оксфорда пришли к выводу, что крысы обладают абстрактным мышлением, потеснив человека, как единственного существа, обладающего такой способностью.</li>
                  <li>Большинство крыс предпочитают слушать музыку Моцарта, немногие — современную музыку, и никто из них не желает слушать звук вентилятора.</li>
                  <li>В США ежегодно крысы кусают не менее 14 000 человек. По данным Городского центра дезинфекции, в Москве в 2008 году крысы покусали 506 человек.</li>
                  <li>Синантропные виды крыс наносят большой экономический ущерб, поедая и портя продовольственные и непродовольственные товары, а иногда повреждая электрические сети, что может приводить к пожарам. Также крысы наносят ущерб и сельскому хозяйству, поедая посевы.</li>
                </ul>
              </div>
              <div class="item">
                <h4>О тараканах:</h4>
                <ul>
                  <li>Тараканы являются одними из самых выносливых насекомых. Некоторые тараканы способны до месяца прожить без пищи. Тараканы имеют гораздо более развитую способность сопротивляться радиации, чем позвоночные: смертельная доза излучения для них превышает таковую для людей в 6—15 раз. Однако они всё же не настолько стойки к радиации, как, например, плодовые мушки.</li>
                  <li>Тараканы могут повреждать пищевые продукты, кожаные изделия, переплёты книг, комнатные и тепличные растения. Некоторые тараканы, питаясь различными отбросами, в том числе и фекалиями, являются переносчиками инфекционных заболеваний (например, дизентерии) и яиц глистов</li>
                  <li>50 лет назад была обнаружена непосредственная связь между тараканами и аллергическими заболеваниями, в частности, астмой у человека. В каждом многоэтажном городском доме насчитывается от 900 до 300 000 разных насекомых, большинство из которых тараканы. Ученые считают, что большинство аллергических заболеваний появляется именно в доме, т. к. люди, особенно дети, в основном, находятся в помещениях. В отличие от периодических аллергий, связанных со временами года, аллергия на тараканов круглогодичная.</li>
                </ul>

              </div>
              <div class="item">
                <h4>О комарах:</h4>
                <ul>
                  <li>Комары не кусают, а сосут. 1200000 комаров достаточно, чтобы выпить из человека всю кровь. Это, конечно, теоретические расчеты, потому что до этого человек умрет от раздражения и болевого шока.</li>
                  <li>Только самки комаров кусаются. Кусают они как людей, так и других позвоночных, от слонов до мышей и черепах, высасывая их кровь. Такая еда необходима самкам для вынашивания потомства. Некоторые виды комаров могут давать потомство без предварительно высосанной крови, но при первой возможности они не отказываются от нее (вид Culex). Одна капля крови дает жизнь тысячам комариных яиц. Самая "вкусная" для комаров кровь у людей с первой и второй группой крови, а также детей.</li>
                  <li>Комары могут ощущать запах своей еды на расстоянии до 50 метров. В поисках еды они могут преодолевать до 64 километров за раз.</li>
                  <li>Не расчесывайте укушенное место, лучше смочите спиртом - это быстро избавит от боли.</li>
                </ul>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="row">
    <div class="span4 offset2">
      <a href="#myCarousel" data-slide="prev">Предыдущая новость</a>
    </div>
    <div class="span4 offset2">
      <a href="#myCarousel" data-slide="next">Следующая новость</a>
    </div>
  </div>
</div>