<?php
$this->pageTitle = Yii::app()->name . ' | Информация о компании';
?>
<div class="info">
  <div class="row">
    <div class="span10 offset2" style="z-index: 2; position: relative;">
      <a href="/site/index" title="На главную"><img src="/images/buttonHome_left.png" alt="На главную" style="margin-bottom: -500px; margin-left: -75px;" /></a>
      <a href="/site/info" title="Информация о компании"><img src="/images/buttonInfo.png" alt="Информация о компании" style="margin-top: -15px; margin-left: 80px;" /></a>
    </div>
  </div>
  <div class="row">
    <div class="span8 offset2">
      <div class="note_info">
        <div style="padding: 10px 30px;">
          <h4>Информация о компании</h4>
          <p>Деятельность нашей компании направлена на охрану здоровья, а так же на создание комфортной и безопасной жизни населения. Команда квалифицированных специалистов окажет профессиональную помощь в решении проблем связанных с грызунами, насекомыми, плесенью и неприятным запахом.</p>
          <h4>Приглашаем к сотрудничеству:</h4>
          <ul>
            <li>Предприятия торговли</li>
            <li>Предприятия пищевой промышленности</li>
            <li>Медицинские, лечебно-профилактические учреждения, аптеки</li>
            <li>Гостиницы </li>
            <li>Предприятия общественного питания</li>
            <li>Образовательные учреждения</li>
            <li>Детские, дошкольные учреждения</li>
            <li>Склады пищевой продукции</li>
            <li>Рынки</li>
            <li>Частных лиц</li>
          </ul>
          <p>Все работы осуществляются на основании санитарных норм и правил действующих на территории РФ. Используются профессиональные химические препараты ведущих компаний производителей ядов и химикатов, как отечественного, так и зарубежного производства, разрешенных для применения в РФ.</p>
          <address>
            607650, Нижегородская обл., г. Кстово, ул. Талалушкина, 2<br />
            <abbr title="Телефон">тел</abbr>: (83145) 2-06-98, (83145) 2-33-34 (факс), 8-930-800-04-04<br />
            <abbr title="Электронная почта">e-mail</abbr>: <a href="mailto:info@profdez.com">info@profdez.com</a>
          </address>
        </div>
      </div>
    </div>
  </div>
</div>